{
  "alpha": "ABCDEFGHIJKLMNOPQRSTUVWXYZ",
  "words": {
    "upper": [
      "HYPERREACTOR",
      "ALPHABETIZERS",
      "QUINTUPLICATE",
      "METAGALAXIES",
      "KALEIDOSCOPE"
    ],
    "lower": [
      "reconceptualized",
      "counterclockwise",
      "turbogeneration",
      "eclaircissements",
      "sculpturesquely"
    ]
  },
  "kerning": {
    "upper": [
      "ANGULAR ABALONE ADAPT AISLE AFTER ASIATIC AJAR AVOCADO AZERBAIJAN BAJA BLIND BODICE BURQA BJORK BYRNE CHASM CONWAY CARLISLE DEFT DRAUGHT DUNCE DOCILE DVORAK DYSON EACH EFTERKLANG ENTRACTE EONS EVERY FARSIGHTED FUNGIBLE FREEDOM FIGHTER FOCAL FJORD FLAK GNOMISH GOANNA GLADRAG GYRO HANDFUL HUNAN HOISERY INTEREST IODINE IBSEN ILLMATIC JACKFRUIT JIMMY JUICER JODHPURS JR KANGAROO KURT KYOTO KEIRA KNIGHT KLAXON LILLY LORDS LYON LLAMA MALL MILLINER MS MODULE MYCENAE NUMBER NOODLE NYANCAT OASIS ONSEN ODDBALL ORGANZA PNEUMATIC PONCHO PYRRHIC QUANTUM QANTAS QEBHET QING RADICCHIO RELISH RHINE ROMAN RUMANIA RX RYMAN SPORTS SODIUM SHOULD SINE SFUMATO STADIA TABULAR THIEF TILER TUNDRA TONNAGE TYPE TRUST TWELVE UNDULATE UGLY USURP UDON VENI VIDI VULCAN VOCATION VYE VVVROOM WHOLE WYOMING WITHOUT WEREWOLF WOMBAT XMAS XENON XTRA XRAY YUNNAN YOUNG ZLOTY ZODIAC.",
      "Angular Abalone Adapt Aisle After Asiatic Ajar Avocado Azerbaijan Baja Blind Bodice Burqa Bjork Byrne Chasm Conway Carlisle Deft Draught Dunce Docile Dvorak Dyson Each Efterklang Entracte Eons Every Farsighted Fungible Freedom Fighter Focal Fjord Flak Gnomish Goanna Gladrag Gyro Handful Hunan Hoisery Interest Iodine Ibsen Illmatic Jackfruit Jimmy Juicer Jodhpurs Jr Kangaroo Kurt Kyoto Keira Knight Klaxon Lilly Lords Lyon Llama Mall Milliner Ms Module Mycenae Number Noodle Nyancat Oasis Onsen Oddball Organza Pneumatic Poncho Pyrrhic Quantum Qantas Qebhet Qing Radicchio Relish Rhine Roman Rumania Rx Ryman Sports Sodium Should Sine Sfumato Stadia Tabular Thief Tiler Tundra Tonnage Type Trust Twelve Undulate Ugly Usurp Udon Veni Vidi Vulcan Vocation Vye Vvvroom Whole Wyoming Without Werewolf Wombat Xmas Xenon Xtra Xray Yunnan Young Zloty Zodiac."
    ],
    "lower": [
      "Angelica can adapt, afar nuanced lads raid quaalude stash to save arena. Blind blank featherbrain by the subtle oboe, the clubs snob abuts abbot. Clique crutch casts click, scenic ranches locomote accelerated orc. Dunces dance misdeeds with docile edge the sad old malodorous fuddyduddies. Enact entracte to keep the quenched peoples eye piqued, canoe goes bleep.",
      "Farfetched and farflung, sufis craft profound genuflections offering aloof motifs. Gnomes agnostic gondola impugns the purged logos of the analog smuggle plug. Humans hoist hampers which cohost the phoney and shy adherent in the bathhouse. Inlets inure iodine to fit the teriyaki quince champion of ennui scampi skiing. Just jukebox jazz for the pajama sojourn, hajji majesties enjoy the jynxed djinns.",
      "Knoll knew koala klutz for the banknote lookout, trekked on a skittish ukelele kayak. Linden linoleum loads for the ulnae monolog axle of the consular mentholated shallots. Milliner milling modal for the homologic alumna summon the custom album timbre. Number numbness nodule unmade economy, vintner dines on the shotgunned bison.",
      "Onsen onslaughts abandon the hollow quid pro quo of temporal moonlit aerosol. Pneumonia and pneumatic halfpenny poncho for the uphill opposite of the klepto bishop. Quantum quanta qophs for the sheqel/qindarka inquest of the cinq suqqu toque. Rhones honorary roman burnt porous fervor for the current lemur. Snouts shout, sodium asps ensnare, coxswain bosom is usually missing pathos.",
      "Tundra tuna tic-tac-toe after the nutmeg isotope, martyr tests the pantry ottoman. Uncle is stuttering nut, dude funds usurious continuum cloud du jour. Vulcan bravura ovoid individual savvy even to the envious molotov juvenile. Whale went away while periwinkle stinkweed blowout kowtows to newsworthy glowworm prawn.",
      "Xmas xenon taxman of bauxite doxology, sixteen sexy tableaux excite anti-vaxxers. Yummy gruyere, yuck voyeur and young dynamo, psychic coyote employs lanyard at yyyy/mm/dd. Zloty bamboozled zodiac for the ozone gizmo, azure enzymes in a buzzing pez adze."
    ],
    "bringhurst": [
      "*/* *\\* When we entered I “Ask Jeff” or ‘Ask Jeff’. Take the chef d’œuvre! Two of [of] (of) ‘of’ “of” of? of! of*. Ydes, Yffignac and Ygrande are in France: so are Ypres, Les Woëvres, the Fôret de Wœvres, the Voire and Vauvise. Yves is in heaven; D’Amboise is in jail. Lyford’s in Texas &amp; L’Anse-aux-Griffons in Québec; the Łyna in Poland. Yriarte, Yciar and Ysaÿe are at Yale. Kyoto and Ryotsu are both in Japan, Kwikpak on the Yukon delta, Kvæven in Norway, Kyulu in Kenya, not in Rwanda.… Walton’s in West Virginia, but «Wren» is in Oregon. Tlálpan is near Xochimilco in México.",
      "The Zygos &amp; Xylophagou are in Cyprus, Zwettl in Austria, Fænø in Denmark, the Vøringsfossen and Værøy in Norway. Tchula is in Mississippi, the Tittabawassee in Michigan. Twodot is here in Montana, Ywamun in Burma. Yggdrasil and Ymir, Yngvi and Vóden, Vídrið and Skeggjöld and Týr are all in the Eddas. Tørberget and Våg, of course, are in Norway, Ktipas and Tmolos in Greece, but Vázquez is in Argentina, Vreden in Germany, Von-Vincke-Straße in Münster, Vdovino in Russia, Ytterbium in the periodic table. Are Toussaint L’Ouverture, Wölfflin, Wolfe, Miłosz and Wū Wŭ all in the library? 1510–1620, 11:00 pm, and the <span class=\"ff-osf\">1980s</span> are over. Œufs et bœuf sur la langue française. Æsthetic æthers in the past."
    ],
    "subreddits": [
      "r/science r/pcmasterrace r/CatastrophicFailure r/HumansAreMetal r/gaming r/therewasanattempt r/atheism r/JoeRogan r/ThatsInsane r/insaneparents r/pics r/teenagers r/iamatotalpieceofshit r/OldSchoolCool r/oddlysatisfying r/mildlyinteresting r/CozyPlaces r/shittyfoodporn r/HongKong r/ABoringDystopia r/madlads r/HumansBeingBros r/books r/clevercomebacks r/ChoosingBeggars r/ATBGE r/AmItheAsshole r/apexlegends r/ufc r/cringe r/YouShouldKnow r/soccer r/ANormalDayInRussia r/UpliftingNews r/starterpacks r/nextfuckinglevel r/Bad_Cop_No_Donut r/PoliticalCompassMemes r/PraiseTheCameraMan r/technology r/hockey r/nba r/HolUp r/TikTokCringe r/SelfAwarewolves r/leagueoflegends r/FragileWhiteRedditor r/PUBGMobile r/fakehistoryporn r/KidsAreFuckingStupid r/lotr r/BlackPeopleTwitter r/Tinder r/RealBeesFakeTopHats r/environment r/AdviceAnimals r/NoahGetTheBoat r/BikiniBottomTwitter r/Justrolledintotheshop r/Instagramreality r/menwritingwomen r/maybemaybemaybe r/SubredditDrama r/InternetIsBeautiful r/femalefashionadvice r/loseit r/perfectlycutscreams r/baseball r/wholesomememes r/Music r/tumblr r/MortalKombat r/awfuleverything r/TwoXChromosomes r/ksi r/dashcamgifs r/Denmark r/trebuchetmemes r/oddlyterrifying r/niceguys r/GetMotivated r/Amd r/Futurology r/iamverysmart r/Showerthoughts r/Whatcouldgowrong r/cringepics r/BeAmazed r/DunderMifflin r/softwaregore r/6ix9ine r/worldnews r/dadswhodidnotwantpets r/Gifted r/trashy r/Coronavirus r/MapPorn r/MWLoadouts r/farmingsimulator r/camaro r/Doom r/comics r/Political_Revolution r/TheRightCantMeme r/youngpeopleyoutube r/notliketheothergirls r/TrumpCriticizesTrump r/harrypotter r/PrequelMemes r/suicidebywords r/Economics r/Grimes r/fuckthesepeople r/agedlikewine r/raimimemes r/Competitiveoverwatch r/cursedcomments r/newzealand r/ihavesex r/iamanutterpieceofshit r/WhatsWrongWithYourDog r/ChildrenFallingOver r/FallenOrder r/UnethicalLifeProTips r/rareinsults r/rarepuppers r/evilbuildings r/Seattle r/OopsDidntMeanTo r/Documentaries r/socialism r/wow r/AbsoluteUnits r/ScrapMechanic r/DidntKnowIWantedThat r/pokemon r/ToiletPaperUSA r/TalesFromYourServer r/memes r/freemasonry r/EntitledBitch r/australia r/canucks r/entitledparents r/teslamotors r/Breadit r/YangForPresidentHQ r/StartledCats r/anime_irl r/ShitMomGroupsSay r/ChildrenFallingOver r/BabyBumps r/AskParents r/babywearing r/AttachmentParenting r/Bitcoin r/CryptoCurrency r/CryptoMarkets r/ethtrader r/BitcoinMarkets"
    ]
  },
  "mathematics": [
    "1 + (2 − 3) × 4 ÷ 5 = 0.2",
    "8.5 × 11″ ≈ 210 × 297mm",
    "√π = 1.772453850906…"
  ]
}
